Repository: nikiaza/Translation-Technologies
Catalog: Schutz der Ozonschicht_Protection of the ozone layer.tmx
Source language: aa
Languages: zu

source: Schutz der Ozonschicht
zu: Protection of the ozone layer

source: Regierungen aus der ganzen Welt einigten sich Ende der 1980er Jahre im Rahmen des Montrealer Protokolls darauf, die Ozonschicht der Erde zu schützen, indem sie allmählich die Emissionen ozonabbauender Stoffe aus menschlichen Tätigkeiten reduzieren.
zu: World governments agreed in the late 1980s to protect the Earth’s ozone layer by phasing out ozone-depleting substances emitted by human activities, under the Montreal Protocol.

source: In Europa wird das Protokoll durch EU-weite Rechtsvorschriften umgesetzt, die nicht nur seine Zielvorgaben erfüllen, sondern auch strengere und ehrgeizigere Maßnahmen umfassen.
zu: In Europe, the Protocol is implemented through EU-wide legislation that not only meets its objectives but also contains stricter, more ambitious measures.

source: Dank globaler Maßnahmen im Rahmen des Montrealer Protokolls konnte der Abbau der Ozonschicht gestoppt werden und eine Erholung beginnen. Um diese jedoch dauerhaft zu gestalten, bleibt noch viel zu tun.
zu: Global action taken under the Montreal Protocol has halted the depletion of the ozone layer and allowed it to start recovering, but much remains to be done to ensure a steady recovery.

source: Die Ozonschicht
zu: The ozone layer

source: Die Ozonschicht ist eine natürliche Gasschicht in der oberen Erdatmosphäre, die Menschen und andere Lebewesen vor der schädlichen ultravioletten (UV) Strahlung der Sonne schützt.
zu: The ozone layer is a natural layer of gas in the upper atmosphere that protects humans and other living things from harmful ultraviolet (UV) radiation from the sun.

source: Obwohl Ozon in kleinen Konzentrationen in der gesamten Atmosphäre auftritt, findet sich der Großteil (rund 90 %) in der Stratosphäre, einer Schicht, die sich von 10 bis 50 km über der Erdoberfläche erstreckt.
zu: Although ozone is present in small concentrations throughout the atmosphere, most (around 90%) exists in the stratosphere, a layer 10 to 50 kilometres above the Earth’s surface.

source: Die Ozonschicht filtert die meisten schädlichen UV-Strahlen der Sonne und ist daher für das Leben auf der Erde von entscheidender Bedeutung.
zu: The ozone layer filters out most of the sun's harmful UV radiation and is therefore crucial to life on Earth.

source: Abbau der Ozonschicht
zu: Ozone depletion

source: In den 1970er Jahren entdeckten Wissenschaftler, dass die Ozonschicht abgebaut wurde.
zu: Scientists discovered in the 1970s that the ozone layer was being depleted.

source: Die atmosphärischen Konzentrationen von Ozon schwanken naturgemäß in Abhängigkeit von Temperatur, Wetter, Breitengrad und Höhe. Auch Stoffe, die durch Naturereignisse wie Vulkanausbrüche ausgestoßen werden, können sich auf die Ozonwerte auswirken.
zu: Atmospheric concentrations of ozone vary naturally depending on temperature, weather, latitude and altitude, while substances ejected by natural events such as volcanic eruptions can also affect ozone levels.

source: Diese natürlichen Phänomene konnten jedoch das beobachtete Ausmaß des Abbaus nicht erklären, und aus wissenschaftlichen Erkenntnissen ging hervor, dass bestimmte, durch den Menschen erzeugte Chemikalien die Ursache waren.
zu: However, these natural phenomena could not explain the levels of depletion observed and scientific evidence revealed that certain man-made chemicals were the cause.

source: Diese ozonabbauenden Stoffe kamen insbesondere ab den 1970er Jahren in einer Vielzahl von Industrie- und Verbraucherprodukten zum Einsatz, vor allem in Kühlschränken, Klimaanlagen und Feuerlöschern.
zu: These ozone-depleting substances were mostly introduced in the 1970s in a wide range of industrial and consumer applications, mainly refrigerators, air conditioners and fire extinguishers.

source: Ozonloch
zu: Ozone hole

source: Der Ozonverlust ist am Südpol am größten und tritt vor allem in den letzten Winter- und ersten Frühlingsmonaten (August-November) ein.
zu: Ozone depletion is greatest at the South Pole.

source: Am größten ist der Schwund in der Regel Anfang Oktober, wenn das Ozon in großen Gebieten häufig vollständig zerstört wird.
zu: It occurs mainly in late winter and early spring (August-November) and peak depletion usually occurs in early October, when ozone is often completely destroyed in large areas.

source: Durch diesen starken Abbau entsteht das sogenannte „Ozonloch“, das in Satellitenbildern der Ozonschicht über der Antarktis zu sehen ist.
zu: This severe depletion creates the so-called “ozone hole” that can be seen in images of Antarctic ozone, made using satellite observations.

source: In den meisten Jahren geht die maximale Ausdehnung des Ozonlochs über den antarktischen Kontinent selbst hinaus.
zu: In most years, the maximum area of the hole is bigger than the Antarctic continent itself.

source: Obwohl die Ozonverluste in der nördlichen Hemisphäre weniger stark ausgeprägt sind, ist auch über der Arktis und sogar über Kontinentaleuropa eine erhebliche Ausdünnung der Ozonschicht zu beobachten.
zu: Although ozone losses are less radical in the Northern Hemisphere, significant thinning of the ozone layer is also observed over the Arctic and even over continental Europe.

source: Die meisten ozonabbauenden Stoffe, die durch menschliche Tätigkeiten freigesetzt werden, verbleiben über Jahrzehnte hinweg in der Stratosphäre, daher ist die Erholung der Ozonschicht ein sehr langsamer, langwieriger Vorgang.
zu: Most of the ozone-depleting substances emitted by human activities remain in the stratosphere for decades, meaning that ozone layer recovery is a very slow, long process.

source: Das nachstehende Diagramm zeigt die Entwicklung der Größe des Ozonlochs über der Antarktis (jährliche Höchstausdehnung).
zu: The chart below shows the development of the (annual maximum) size of the ozone hole over the Antarctic.

source: In den Jahren nach der Ratifizierung des Montrealer Protokolls ist das Loch weiter gewachsen; diese Verzögerung ist darauf zurückzuführen, dass ozonabbauende Stoffe lange in der Stratosphäre verbleiben.
zu: The hole grew in the years following ratification of the Montreal Protocol, due to the lag caused by the fact that ozone-depleting substances remain in the stratosphere for a long time.

source: Die maximale Größe des Ozonlochs ist nun rückläufig.
zu: The maximum size of the ozone hole is now decreasing.

source: Auswirkungen des Ozonabbaus auf Mensch und Umwelt
zu: Effects of ozone depletion for humans and the environment

source: Der Abbau der Ozonschicht führt zu erhöhter UV-Strahlung auf der Erdoberfläche, die der menschlichen Gesundheit schadet.
zu: Ozone layer depletion causes increased UV radiation levels at the Earth's surface, which is damaging to human health.

source: Zu den negativen Auswirkungen gehört, dass bestimmte Arten von Hautkrebs, grauer Star und Immunschwächen häufiger auftreten.
zu: Negative effects include increases in certain types of skin cancers, eye cataracts and immune deficiency disorders.

source: Ferner wirkt sich die UV-Strahlung auf Land- und Wasserökosysteme aus und verändert Wachstum, Nahrungsketten und biochemische Kreisläufe.
zu: UV radiation also affects terrestrial and aquatic ecosystems, altering growth, food chains and biochemical cycles.

source: Wasserorganismen direkt unterhalb der Wasseroberfläche, die die Grundlage der Nahrungskette bilden, werden durch die starke UV-Strahlung besonders beeinträchtigt.
zu: Aquatic life just below the water’s surface, the basis of the food chain, is particularly adversely affected by high UV levels.

source: Die UV-Strahlen wirken sich auch auf das Pflanzenwachstum aus, wodurch sich die Produktivität der Landwirtschaft verringert.
zu: UV rays also affect plant growth, reducing agricultural productivity.

source: Maßnahmen zum Schutz der Ozonschicht
zu: Action to protect the ozone layer

source: Das Montrealer Protokoll
zu: The Montreal Protocol

source: Um den Abbau der Ozonschicht zu bekämpfen, vereinbarte die internationale Gemeinschaft im Jahr 1987 das Montrealer Protokoll über Stoffe, die zu einem Abbau der Ozonschicht führen .
zu: In 1987, to address the destruction of the ozone layer, the international community established the Montreal Protocol on ozone-depleting substances .

source: Es handelte sich um das erste internationale Übereinkommen, das von allen Ländern der Welt unterzeichnet wurde, und gilt als größter umweltpolitischer Erfolg in der Geschichte der Vereinten Nationen.
zu: It was the first international treaty to be signed by all countries of the world and is considered the greatest environmental success story in the history of the United Nations.

source: Ziel des Montrealer Protokolls ist die Reduktion von Produktion und Verbrauch ozonabbauender Stoffe, um deren Gehalt in der Atmosphäre zu verringern und so die Ozonschicht der Erde zu schützen.
zu: The Montreal Protocol’s objective is to cut down the production and consumption of ozone-depleting substances, in order to reduce their presence in the atmosphere and thus protect the Earth's ozone layer.

source: Das nachstehende Diagramm zeigt den abnehmenden Verbrauch der ozonabbauenden Stoffe, für die das Montrealer Protokoll gilt, sowohl weltweit als auch in den 33 EWR-Mitgliedstaaten (die 28 EU-Mitgliedstaaten sowie Island, Liechtenstein, Norwegen, die Schweiz und die Türkei).
zu: The chart below shows the decreasing consumption of ozone-depleting substances covered by the Montreal Protocol, both globally and by the EEA-33 (the 28 EU Member States plus Iceland, Liechtenstein, Norway, Switzerland and Turkey).

source: EU-Vorschriften
zu: EU regulation

source: Die Rechtsvorschriften der EU über ozonabbauende Stoffe gehören zu den strengsten und fortschrittlichsten weltweit.
zu: EU legislation on ozone-depleting substances is among the strictest and most advanced in the world.

source: Durch eine Reihe von Verordnungen hat die EU nicht nur das Montrealer Protokoll umgesetzt, sondern häufig die Verwendung gefährlicher Stoffe schneller eingestellt als gefordert.
zu: Through a series of regulations, the EU has not only implemented the Montreal Protocol but has often phased out dangerous substances faster than required.

source: Die derzeitige „Ozonverordnung“ der EU ( Verordnung (EG) Nr. 1005/2009 ) sieht eine Reihe von Maßnahmen vor, die ein höheres Ambitionsniveau sicherstellen sollen.
zu: The current EU ‘Ozone Regulation’ ( Regulation (EC) 1005/2009 ) contains a number of measures to ensure a higher level of ambition.

source: Während das Montrealer Protokoll die Produktion dieser Stoffe und den Massenguthandel damit regelt, verbietet die Ozonverordnung ihre Verwendung in den meisten Fällen (bestimmte Verwendungszwecke sind in der EU noch zulässig).
zu: While the Montreal Protocol regulates the production of these substances and their trade in bulk, the Ozone Regulation prohibits their use in most cases (certain uses are still permitted in the EU).

source: Darüber hinaus regelt sie nicht nur Stoffe in ihrer Form als Massengut, sondern auch solche, die in Produkten und Einrichtungen enthalten sind.
zu: Moreover, it regulates not only substances in bulk, but also those contained in products and equipment.

source: Die EU-Ozonverordnung enthält Vorgaben für Lizenzen für alle Aus- und Einfuhren von Stoffen, die zum Abbau der Ozonschicht führen. Sie umfasst nicht nur die Regelung und Überwachung von Stoffen, die unter das Montrealer Protokoll fallen (über 90 chemische Stoffe), sondern auch von einigen Stoffen, die nicht darunter fallen (fünf weitere Chemikalien, die als „neue Stoffe“ bezeichnet werden).
zu: The EU Ozone Regulation also sets licensing requirements for all exports and imports of ozone-depleting substances and regulates and monitors not only substances covered by the Montreal Protocol (over 90 chemicals), but also some that are not covered (five additional chemicals called 'new substances').
